{
    "90": "Nowadays there's a lot of talk about international organizations. People sometimes say that international organizations should prioritize improving people's lives, even if this may imply that decisions are not made democratically. What do you think should international organizations prioritize, being effective or being democratic? If your views are somewhat mixed, choose the appropriate number in between.",
    "106-110": "Now I'd like you to tell me your views on various issues. How would you place your views on this scale? 1 means you agree completely with the statement on the left; 10 means you agree completely with the statement on the right; and if your views fall somewhere in between, you can choose any number in between.",
    "112": "Now I'd like you to tell me your views on corruption -- when people pay a bribe, give a gift or do a favor to other people in order to get the things they need done or the services they need. How would you place your views on corruption in your country on a 10-point scale where “1” means “there is no corruption in my country” and “10” means “there is abundant corruption in my country”. If your views are somewhat mixed, choose the appropriate number in between.",
    "120": "How high is the risk in this country to be held accountable for giving or receiving a bribe, gift or favor in return for public service? To indicate your opinion, use a 10-point scale where “1” means “no risk at all” and “10” means “very high risk”.",
    "158-162": "Now, I would like to read some statements and ask how much you agree or disagree with each of these statements. For these questions, a 1 means that you “completely disagree” and a 10 means that you “completely agree.”",
    "164": "How important is God in your life? Please use this scale to indicate. 10 means “very important” and 1 means “not at all important.”",
    "176": "How much do you agree or disagree with the statement that nowadays one often has trouble deciding which moral rules are the right ones to follow?",
    "177-195": "",
    "240": "In political matters, people talk of 'the left' and 'the right.' How would you place your views on this scale, generally speaking?",
    "241-249": "Many things are desirable, but not all of them are essential characteristics of democracy. Please tell me for each of the following things how essential you think it is as a characteristic of democracy. Use this scale where 1 means “not at all an essential characteristic of democracy” and 10 means it definitely is “an essential characteristic of democracy”",
    "250": "How important is it for you to live in a country that is governed democratically? On this scale where 1 means it is “not at all important” and 10 means “absolutely important” what position would you choose?",
    "251": "How democratically is this country being governed today? Again using a scale from 1 to 10, where 1 means that it is “not at all democratic” and 10 means that it is “completely democratic,” what position would you choose?"
}